; Bosnian
; Bosnian translation (Kerim Kalamujic)

[Bosnian]
IDS_LCID=0x441a
IDS_UPDATE_NO=Nema dostupnih nadogradnji.
IDS_UPDATE_YES=Nova verzija (%s) dostupna. Posjetiti stranicu za preuzimanje?
IDS_FILE=Fajl
IDS_SETTINGS=Postavke
IDS_EXIT=Izlaz
IDS_LANGUAGE=Language
IDS_HELP=Pomoć
IDS_WEBSITE=Web stranica
IDS_CHECKUPDATES=Provjeri za nadogradnje
IDS_ABOUT=O programu
IDS_DONATE=Give thanks!
IDS_ALWAYSONTOP_CHK=Uvijek na vrhu
IDS_INSERTBUFFER_CHK=Unesi bafer pri pokretanju
IDS_CHECKUPDATES_CHK=Periodično provjeri za nadogradnju (preporučeno)
IDS_CODE=Error code:
IDS_MODULES=Modules
IDS_DESCRIPTION=Description:
IDS_STATUS_TOTAL=Loaded modules: %d of %d
IDS_STATUS_EMPTY=No description found.
IDS_STATUS_EMPTY2=No database found.
IDS_UPDATE_ERROR=Update server connection error.
IDS_UPDATE_DOWNLOAD=Downloading update...
IDS_UPDATE_DONE=Downloading update finished.
IDS_UPDATE_INIT=Checking for new releases...
IDS_UPDATE_INSTALL=Update available, do you want to install them?
IDS_CLASSICUI_CHK=Use classic interface (restart required)
IDS_CLOSE=Close
